[
  {
    "slide": 1,
    "image": "PIC6.jpg",
    "title_en": "Tonya's tooth",
    "title_cb": "Ngipon ni Tonya",
    "text_en": "",
    "text_cb": ""
  },
  {
    "slide": 2,
    "image": "PIC1.jpg",
    "text_en": "One morning, Tonya woke up early.",
    "text_cb": "Usa ka buntag, sayo nga nagmata si Tonya."
  },
  {
    "slide": 3,
    "image": "PIC2.jpg",
    "text_en": "While making her bed, Tonya felt something different in her front tooth, so she decided to look in the mirror and check.",
    "text_cb": "Samtang naghipos sa higdaanan, adunay lain nga gibati si Tonya sa iyang atubangan nga ngipon, busa nakahukom siya nga tan-awon sa salamin ug susihon."
  },
  {
    "slide": 4,
    "image": "PIC3.jpg",
    "text_en": "She saw that her tooth tilted a little.",
    "text_cb": "Nakita niya nga mihiwi gamay ang iyang ngipon."
  },
  {
    "slide": 5,
    "image": "PIC4.jpg",
    "text_en": "When she tried to nudge the front tooth using her tongue, it wiggled, and she felt an ache. “Ouch! That hurts!”",
    "text_cb": "Sa dihang iyang gisulayan ug tandogon ang iyang ngipon sa atubangan gamit ang iyang dila, milihok kini, ug nakabati siya ug kasakit. “Agay! Sakit kaayo!”"
  },
  {
    "slide": 6,
    "image": "PIC5.jpg",
    "text_en": "Tonya cried as she walked towards their kitchen. She had an idea when she saw the guava on the table. “What if I bite this guava using my front tooth to see if it will go back to its original form?”",
    "text_cb": "hilak ni Tonya samtang naglakaw padulong sa ilang kusina. Aduna siyay ideya sa dihang iyang nakita ang bayabas sa lamesa. “Unsa kaha kung akoa kining paakon ang bayabas gamit ang akong ngipon sa atubangan aron makita kung mubalik ba kini sa orihinal nga posisyon niini?”"
  },
  {
    "slide": 7,
    "image": "PIC6.jpg",
    "text_en": "Tonya opened her mouth and bit the guava.",
    "text_cb": "Giablihan ni Tonya ang iyang baba ug gipaak ang bayabas."
  },
  {
    "slide": 8,
    "image": "",
    "text_en": "QUIZ",
    "text_cb": ""
  }
]
